Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DISABLE_DEVICE_LOCATOR_MESSAGE_IPAD
source: Enter the Apple ID password for “%username%” to turn off Find My iPad.
ar: أدخل كلمة سر Apple ID لـ "%username%" لإيقاف "العثور على iPad".
bg: Въведете Apple ID паролата за „%username%“, за да изключите функцията Намери моя iPad.
ca: Introdueix la contrasenya de l’ID d’Apple %username% per desactivar l’app Cerca de l’iPad.
cs: Chcete‑li vypnout službu Najít iPad, zadejte heslo uživatele %username% k Apple ID.
da: Skriv Apple-id-adgangskoden til “%username%” for at slå Find min iPad fra.
de: Gib das Apple‑ID-Passwort für %username% ein, um „Mein iPad suchen“ zu deaktivieren.
el: Εισαγάγετε το συνθηματικό Apple ID του %username% για απενεργοποίηση της Εύρεσης iPad.
es: Introduce la contraseña del ID de Apple “%username%” para desactivar “Buscar mi iPad”.
es_419: Ingresa la contraseña del Apple ID de “%username%” para desactivar Buscar Mi iPad.
fi: Laita Etsi iPadini -toiminto pois päältä syöttämällä tilin %username% Apple ID ‑salasana.
fr: Saisissez le mot de passe associé à l’identifiant Apple « %username% » pour désactiver « Localiser mon iPad ».
fr_ca: Entrez le mot de passe de votre identifiant Apple « %username% » pour désactiver Localiser mon iPad.
he: כדי לכבות את ״איתור ה-iPad שלי״, יש להזין את סיסמת ה-Apple ID של ״%username%״.
hi: “मेरा iPad ढूँढें” को बंद करने हेतु “%username%” के लिए Apple ID पासवर्ड दर्ज करें।
hr: Za isključenje značajke Nađi moj iPad unesite Apple ID lozinku za “%username%”.
hu: Az iPad keresése kikapcsolásához adja meg a(z) „%username%” Apple ID-jelszavát.
id: Masukkan kata sandi ID Apple “%username%” untuk mematikan Lacak iPad.
it: Per disattivare “Trova il mio iPad”, inserisci la password dell’ID Apple “%username%”.
ja: “iPadを探す”をオフにするには“%username%”のApple IDパスワードを入力してください。
kk: «iPad құрылғымды табу» функциясын өшіру мақсатында, «%username%» үшін Apple ID құпиясөзін енгізіңіз.
ko: 나의 iPad 찾기를 끄려면 ‘%username%’의 Apple ID 암호를 입력하십시오.
lt: Įveskite naudotojo %username% „Apple ID“ slaptažodį, kad išjungtumėte „iPad“ lokatorių.
ms: Masukkan kata laluan Apple ID untuk “%username%” bagi menyahaktifkan Cari iPad Saya.
nb: Skriv inn Apple-ID-passordet for «%username%» for å slå av Finn iPad.
nl: Voer het Apple ID-wachtwoord voor '%username%' in om Zoek mijn iPad uit te schakelen.
pl: Aby wyłączyć Znajdź mój iPad, podaj hasło Apple ID konta „%username%”.
pt_br: Digite a senha do ID Apple de “%username%” para desativar o Buscar iPad.
pt_pt: Para desativar Encontrar iPad, digite a palavra‑passe do ID Apple “%username%”.
ro: Introduceți parola ID-ului Apple pentru “%username%” pentru a dezactiva “Găsire iPad”.
ru: Чтобы выключить «Найти iPad», введите пароль Apple ID для %username%.
sk: Ak chcete vypnúť Nájsť môj iPad, zadajte heslo Apple ID pre „%username%“.
sl: Za izklop funkcije Najdi iPad vnesite geslo za račun Apple ID osebe »%username%«.
sv: Stäng av Hitta min iPad genom att ange lösenordet för Apple-ID:t ”%username%”.
th: ป้อนรหัสผ่าน Apple ID ของ “%username%” เพื่อปิดใช้ “ค้นหา iPad ของฉัน”
tr: iPad’imi Bul’u kapatmak için “%username%” Apple kimliğinin parolasını girin.
uk: Введіть пароль Apple ID для %username%, щоб вимкнути «Де iPad».
vi: Nhập mật khẩu ID Apple cho “%username%” để tắt Tìm iPad.
zh_cn: 输入“%username%”的Apple ID密码来关闭“查找我的iPad”。
zh_hk: 輸入「%username%」的Apple ID密碼以關閉「尋找我的iPad」。
zh_tw: 輸入「%username%」的Apple ID密碼來關閉「尋找我的iPad」。

# DISABLE_DEVICE_LOCATOR_MESSAGE_IPHONE
source: Enter the Apple ID password for “%username%” to turn off Find My iPhone.
ar: أدخل كلمة سر Apple ID لـ "%username%" لإيقاف "العثور على iPhone".
bg: Въведете Apple ID паролата за „%username%“, за да изключите функцията Намери моя iPhone.
ca: Introdueix la contrasenya de l’ID d’Apple %username% per desactivar l’app Cerca de l’iPhone.
cs: Chcete‑li vypnout službu Najít iPhone, zadejte heslo uživatele %username% k Apple ID.
da: Skriv Apple-id-adgangskoden til “%username%” for at slå Find min iPhone fra.
de: Gib das Apple‑ID-Passwort für %username% ein, um „Mein iPhone suchen“ zu deaktivieren.
el: Εισαγάγετε το συνθηματικό Apple ID του %username% για απενεργοποίηση της Εύρεσης iPhone.
es: Introduce la contraseña del ID de Apple “%username%” para desactivar “Buscar mi iPhone”.
es_419: Ingresa la contraseña del Apple ID de “%username%” para desactivar Buscar Mi iPhone.
fi: Laita Etsi iPhoneni -toiminto pois päältä syöttämällä tilin %username% Apple ID ‑salasana.
fr: Saisissez le mot de passe associé à l’identifiant Apple « %username% » pour désactiver « Localiser mon iPhone ».
fr_ca: Entrez le mot de passe de votre identifiant Apple « %username% » pour désactiver Localiser mon iPhone.
he: כדי לכבות את ״איתור ה-iPhone שלי״, יש להזין את סיסמת ה-Apple ID של ״%username%״.
hi: “मेरा iPhone ढूँढें” को बंद करने हेतु “%username%” के लिए Apple ID पासवर्ड दर्ज करें।
hr: Za isključenje značajke Nađi moj iPhone unesite Apple ID lozinku za “%username%”.
hu: Az iPhone keresése kikapcsolásához adja meg a(z) „%username%” Apple ID-jelszavát.
id: Masukkan kata sandi ID Apple “%username%” untuk mematikan Lacak iPhone.
it: Per disattivare “Trova il mio iPhone”, inserisci la password dell’ID Apple “%username%”.
ja: “iPhoneを探す”をオフにするには“%username%”のApple IDパスワードを入力してください。
kk: «iPhone құрылғымды табу» функциясын өшіру мақсатында, «%username%» үшін Apple ID құпиясөзін енгізіңіз.
ko: 나의 iPhone 찾기를 끄려면 ‘%username%’의 Apple ID 암호를 입력하십시오.
lt: Įveskite naudotojo %username% „Apple ID“ slaptažodį, kad išjungtumėte „iPhone“ lokatorių.
ms: Masukkan kata laluan Apple ID untuk “%username%” bagi menyahaktifkan Cari iPhone Saya.
nb: Skriv inn Apple-ID-passordet for «%username%» for å slå av Finn iPhone.
nl: Voer het Apple ID-wachtwoord voor '%username%' in om Zoek mijn iPhone uit te schakelen.
pl: Aby wyłączyć Znajdź mój iPhone, podaj hasło Apple ID konta „%username%”.
pt_br: Digite a senha do ID Apple de “%username%” para desativar o Buscar iPhone.
pt_pt: Para desativar Encontrar iPhone, digite a palavra‑passe do ID Apple “%username%”.
ro: Introduceți parola ID-ului Apple pentru “%username%” pentru a dezactiva “Găsire iPhone”.
ru: Чтобы выключить «Найти iPhone», введите пароль Apple ID для %username%.
sk: Ak chcete vypnúť Nájsť môj iPhone, zadajte heslo Apple ID pre „%username%“.
sl: Za izklop funkcije Najdi iPhone vnesite geslo za račun Apple ID osebe »%username%«.
sv: Stäng av Hitta min iPhone genom att ange lösenordet för Apple-ID:t ”%username%”.
th: ป้อนรหัสผ่าน Apple ID ของ “%username%” เพื่อปิดใช้ “ค้นหา iPhone ของฉัน”
tr: iPhone’umu Bul’u kapatmak için “%username%” Apple kimliğinin parolasını girin.
uk: Введіть пароль Apple ID для %username%, щоб вимкнути «Де iPhone».
vi: Nhập mật khẩu ID Apple cho “%username%” để tắt Tìm iPhone.
zh_cn: 输入“%username%”的Apple ID密码来关闭“查找我的iPhone”。
zh_hk: 輸入「%username%」的Apple ID密碼以關閉「尋找我的iPhone」。
zh_tw: 輸入「%username%」的Apple ID密碼來關閉「尋找我的iPhone」。

# DISABLE_DEVICE_LOCATOR_MESSAGE_IPOD
source: Enter the Apple ID password for “%username%” to turn off Find My iPod touch.
ar: أدخل كلمة سر Apple ID لـ "%username%" لإيقاف "العثور على iPod touch".
bg: Въведете Apple ID паролата за „%username%“, за да изключите функцията Намери моя iPod touch.
ca: Introdueix la contrasenya de l’ID d’Apple %username% per desactivar l’app Cerca de l’iPod touch.
cs: Chcete‑li vypnout službu Najít iPod touch, zadejte heslo uživatele %username% k Apple ID.
da: Skriv Apple-id-adgangskoden til “%username%” for at slå Find min iPod touch fra.
de: Gib das Apple‑ID-Passwort für %username% ein, um „Meinen iPod touch suchen“ zu deaktivieren.
el: Εισαγάγετε το συνθηματικό Apple ID του %username% για απενεργοποίηση της Εύρεσης iPod touch.
es: Introduce la contraseña del ID de Apple “%username%” para desactivar “Buscar mi iPod touch”.
es_419: Ingresa la contraseña del Apple ID de “%username%” para desactivar Buscar Mi iPod touch.
fi: Laita Etsi iPod touchini -toiminto pois päältä syöttämällä tilin %username% Apple ID ‑salasana.
fr: Saisissez le mot de passe associé à l’identifiant Apple « %username% » pour désactiver « Localiser mon iPod touch ».
fr_ca: Entrez le mot de passe de votre identifiant Apple « %username% » pour désactiver Localiser mon iPod touch.
he: כדי לכבות את ״איתור ה-iPod touch שלי״, יש להזין את סיסמת ה-Apple ID של ״%username%״.
hi: “मेरा iPod touch ढूँढें” को बंद करने हेतु “%username%” के लिए Apple ID पासवर्ड दर्ज करें।
hr: Za isključenje značajke Nađi moj iPod touch unesite Apple ID lozinku za “%username%”.
hu: Az iPod touch keresése kikapcsolásához adja meg a(z) „%username%” Apple ID-jelszavát.
id: Masukkan kata sandi ID Apple “%username%” untuk mematikan Lacak iPod touch.
it: Per disattivare “Trova il mio iPod touch”, inserisci la password dell’ID Apple “%username%”.
ja: “iPod touchを探す”をオフにするには“%username%”のApple IDパスワードを入力してください。
kk: «iPod touch құрылғымды табу» функциясын өшіру мақсатында, «%username%» үшін Apple ID құпиясөзін енгізіңіз.
ko: 나의 iPod touch 찾기를 끄려면 ‘%username%’의 Apple ID 암호를 입력하십시오.
lt: Įveskite naudotojo %username% „Apple ID“ slaptažodį, kad išjungtumėte „iPod touch“ lokatorių.
ms: Masukkan kata laluan Apple ID untuk “%username%” bagi menyahaktifkan Cari iPod touch Saya.
nb: Skriv inn Apple-ID-passordet for «%username%» for å slå av Finn iPod touch.
nl: Voer het Apple ID-wachtwoord voor '%username%' in om Zoek mijn iPod touch uit te schakelen.
pl: Aby wyłączyć Znajdź mój iPod touch, podaj hasło Apple ID konta „%username%”.
pt_br: Digite a senha do ID Apple de “%username%” para desativar o Buscar iPod touch.
pt_pt: Para desativar Encontrar iPod touch, digite a palavra‑passe do ID Apple “%username%”.
ro: Introduceți parola ID-ului Apple pentru “%username%” pentru a dezactiva “Găsire iPod touch”.
ru: Чтобы выключить «Найти iPod touch», введите пароль Apple ID для %username%.
sk: Ak chcete vypnúť Nájsť môj iPod touch, zadajte heslo Apple ID pre „%username%“.
sl: Za izklop funkcije Najdi napravo iPod touch vnesite geslo za račun Apple ID osebe »%username%«.
sv: Stäng av Hitta min iPod touch genom att ange lösenordet för Apple-ID:t ”%username%”.
th: ป้อนรหัสผ่าน Apple ID ของ “%username%” เพื่อปิดใช้ “ค้นหา iPod touch ของฉัน”
tr: iPod touch’ımı Bul’u kapatmak için “%username%” Apple kimliğinin parolasını girin.
uk: Введіть пароль Apple ID для %username%, щоб вимкнути «Де iPod touch».
vi: Nhập mật khẩu ID Apple cho “%username%” để tắt Tìm iPod touch.
zh_cn: 输入“%username%”的Apple ID密码来关闭“查找我的iPod touch”。
zh_hk: 輸入「%username%」的Apple ID密碼以關閉「尋找我的iPod touch」。
zh_tw: 輸入「%username%」的Apple ID密碼來關閉「尋找我的iPod touch」。

# DISABLE_DEVICE_LOCATOR_MESSAGE_REBRAND_IPAD
source: Enter the Apple Account password for “%username%” to turn off Find My iPad.
ar: أدخل كلمة سر حساب Apple الخاص بـ "%username%" لإيقاف "العثور على iPad".
bg: Въведете паролата за Apple регистрацията за „%username%“, за да изключите функцията Намери моя iPad.
ca: Introdueix la contrasenya del compte d’Apple %username% per desactivar l’app Cerca de l’iPad.
cs: Chcete‑li vypnout službu Najít iPad, zadejte heslo uživatele %username% k účtu Apple.
da: Skriv Apple‑kontoadgangskoden til “%username%” for at slå Find min iPad fra.
de: Gib das Apple Account-Passwort für „%username%“ ein, um „Mein iPad suchen“ zu deaktivieren.
el: Εισαγάγετε το συνθηματικό λογαριασμού Apple του %username% για απενεργοποίηση της Εύρεσης iPad.
es: Introduce la contraseña de la cuenta de Apple %username% para desactivar “Buscar mi iPad”.
es_419: Ingresa la contraseña de la cuenta de Apple de “%username%” para desactivar Buscar Mi iPad.
fi: Laita Etsi iPadini -toiminto pois päältä syöttämällä Apple-tilin %username% salasana.
fr: Saisissez le mot de passe du compte Apple « %username% » pour désactiver « Localiser mon iPad ».
fr_ca: Entrez le mot de passe de votre compte Apple « %username% » pour désactiver Localiser mon iPad.
he: כדי לכבות את ״איתור ה-iPad שלי״, יש להזין את סיסמת חשבון ה-Apple של ״%username%״.
hi: “मेरा iPad ढूँढें” को बंद करने के लिए “%username%” के लिए Apple खाता पासवर्ड दर्ज करें।
hr: Za isključenje značajke Nađi moj iPad unesite lozinku Apple računa za “%username%”.
hu: Az iPad keresése kikapcsolásához adja meg a(z) „%username%” Apple-fiók jelszavát.
id: Masukkan kata sandi Akun Apple “%username%” untuk mematikan Lacak iPad.
it: Per disattivare “Trova il mio iPad”, inserisci la password dell’Apple Account “%username%”.
ja: “iPadを探す”をオフにするには“%username%”のApple Accountパスワードを入力してください。
kk: «iPad құрылғымды табу» функциясын өшіру мақсатында «%username%» үшін Apple аккаунтының құпиясөзін енгізіңіз.
ko: 나의 iPad 찾기를 끄려면 ‘%username%’의 Apple 계정 암호를 입력하십시오.
lt: Įveskite naudotojo %username% „Apple“ paskyros slaptažodį, kad išjungtumėte „iPad“ lokatorių.
ms: Masukkan kata laluan Akaun Apple untuk “%username%” bagi menyahaktifkan Cari iPad Saya.
nb: Skriv inn Apple-kontopassordet for «%username%» for å slå av Finn iPad.
nl: Voer het Apple Account-wachtwoord voor '%username%' in om Zoek mijn iPad uit te schakelen.
pl: Aby wyłączyć Znajdź mój iPad, podaj hasło konta Apple „%username%”.
pt_br: Digite a senha da Conta Apple de “%username%” para desativar o recurso Buscar iPad.
pt_pt: Para desativar Encontrar iPad, digite a palavra‑passe da conta Apple “%username%”.
ro: Introduceți parola contului Apple pentru “%username%” pentru a dezactiva “Găsire iPad”.
ru: Чтобы выключить «Найти iPad», введите пароль учетной записи Apple для пользователя %username%.
sk: Ak chcete vypnúť Nájsť môj iPad, zadajte heslo Apple účtu pre „%username%“.
sl: Za izklop funkcije Najdi iPad vnesite geslo za račun Apple osebe »%username%«.
sv: Stäng av Hitta min iPad genom att ange lösenordet för Apple‑kontot ”%username%”.
th: ป้อนรหัสผ่านบัญชี Apple ของ “%username%” เพื่อปิดใช้ “ค้นหา iPad ของฉัน”
tr: iPad’imi Bul’u kapatmak için “%username%” Apple Hesabı’nın parolasını girin.
uk: Введіть пароль облікового запису Apple для «%username%», щоб вимкнути «Де iPad».
vi: Nhập mật khẩu Tài khoản Apple cho “%username%” để tắt Tìm iPad.
zh_cn: 输入“%username%”的Apple账户密码来关闭“查找我的iPad”。
zh_hk: 輸入「%username%」的Apple帳户密碼以關閉「尋找我的iPad」。
zh_tw: 輸入「%username%」的「Apple帳號」密碼來關閉「尋找我的iPad」。

# DISABLE_DEVICE_LOCATOR_MESSAGE_REBRAND_IPHONE
source: Enter the Apple Account password for “%username%” to turn off Find My iPhone.
ar: أدخل كلمة سر حساب Apple الخاص بـ "%username%" لإيقاف "العثور على iPhone".
bg: Въведете паролата за Apple регистрацията за „%username%“, за да изключите функцията Намери моя iPhone.
ca: Introdueix la contrasenya del compte d’Apple %username% per desactivar l’app Cerca de l’iPhone.
cs: Chcete‑li vypnout službu Najít iPhone, zadejte heslo uživatele %username% k účtu Apple.
da: Skriv Apple‑kontoadgangskoden til “%username%” for at slå Find min iPhone fra.
de: Gib das Apple Account-Passwort für „%username%“ ein, um „Mein iPhone suchen“ zu deaktivieren.
el: Εισαγάγετε το συνθηματικό λογαριασμού Apple του %username% για απενεργοποίηση της Εύρεσης iPhone.
es: Introduce la contraseña de la cuenta de Apple %username% para desactivar “Buscar mi iPhone”.
es_419: Ingresa la contraseña de la cuenta de Apple de “%username%” para desactivar Buscar Mi iPhone.
fi: Laita Etsi iPhoneni -toiminto pois päältä syöttämällä Apple-tilin %username% salasana.
fr: Saisissez le mot de passe du compte Apple « %username% » pour désactiver « Localiser mon iPhone ».
fr_ca: Entrez le mot de passe de votre compte Apple « %username% » pour désactiver Localiser mon iPhone.
he: כדי לכבות את ״איתור ה-iPhone שלי״, יש להזין את סיסמת חשבון ה-Apple של ״%username%״.
hi: “मेरा iPhone ढूँढें” को बंद करने के लिए “%username%” के लिए Apple खाता पासवर्ड दर्ज करें।
hr: Za isključenje značajke Nađi moj iPhone unesite lozinku Apple računa za “%username%”.
hu: Az iPhone keresése kikapcsolásához adja meg a(z) „%username%” Apple-fiók jelszavát.
id: Masukkan kata sandi Akun Apple “%username%” untuk mematikan Lacak iPhone.
it: Per disattivare “Trova il mio iPhone”, inserisci la password dell’Apple Account “%username%”.
ja: “iPhoneを探す”をオフにするには“%username%”のApple Accountパスワードを入力してください。
kk: «iPhone құрылғымды табу» функциясын өшіру мақсатында «%username%» үшін Apple аккаунтының құпиясөзін енгізіңіз.
ko: 나의 iPhone 찾기를 끄려면 ‘%username%’의 Apple 계정 암호를 입력하십시오.
lt: Įveskite naudotojo %username% „Apple“ paskyros slaptažodį, kad išjungtumėte „iPhone“ lokatorių.
ms: Masukkan kata laluan Akaun Apple untuk “%username%” bagi menyahaktifkan Cari iPhone Saya.
nb: Skriv inn Apple-kontopassordet for «%username%» for å slå av Finn iPhone.
nl: Voer het Apple Account-wachtwoord voor '%username%' in om Zoek mijn iPhone uit te schakelen.
pl: Aby wyłączyć Znajdź mój iPhone, podaj hasło konta Apple „%username%”.
pt_br: Digite a senha da Conta Apple de “%username%” para desativar o recurso Buscar iPhone.
pt_pt: Para desativar Encontrar iPhone, digite a palavra‑passe da conta Apple “%username%”.
ro: Introduceți parola contului Apple pentru “%username%” pentru a dezactiva “Găsire iPhone”.
ru: Чтобы выключить «Найти iPhone», введите пароль учетной записи Apple для пользователя %username%.
sk: Ak chcete vypnúť Nájsť môj iPhone, zadajte heslo Apple účtu pre „%username%“.
sl: Za izklop funkcije Najdi iPhone vnesite geslo za račun Apple osebe »%username%«.
sv: Stäng av Hitta min iPhone genom att ange lösenordet för Apple‑kontot ”%username%”.
th: ป้อนรหัสผ่านบัญชี Apple ของ “%username%” เพื่อปิดใช้ “ค้นหา iPhone ของฉัน”
tr: iPhone’umu Bul’u kapatmak için “%username%” Apple Hesabı’nın parolasını girin.
uk: Введіть пароль облікового запису Apple для «%username%», щоб вимкнути «Де iPhone».
vi: Nhập mật khẩu Tài khoản Apple cho “%username%” để tắt Tìm iPhone.
zh_cn: 输入“%username%”的Apple账户密码来关闭“查找我的iPhone”。
zh_hk: 輸入「%username%」的Apple帳户密碼以關閉「尋找我的iPhone」。
zh_tw: 輸入「%username%」的「Apple帳號」密碼來關閉「尋找我的iPhone」。

# DISABLE_DEVICE_LOCATOR_MESSAGE_REBRAND_IPOD
source: Enter the Apple Account password for “%username%” to turn off Find My iPod touch.
ar: أدخل كلمة سر حساب Apple الخاص بـ "%username%" لإيقاف "العثور على iPod touch".
bg: Въведете паролата за Apple регистрацията за „%username%“, за да изключите функцията Намери моя iPod touch.
ca: Introdueix la contrasenya del compte d’Apple %username% per desactivar l’app Cerca de l’iPod touch.
cs: Chcete‑li vypnout službu Najít iPod touch, zadejte heslo uživatele %username% k účtu Apple.
da: Skriv Apple‑kontoadgangskoden til “%username%” for at slå Find min iPod touch fra.
de: Gib das Apple Account-Passwort für „%username%“ ein, um „Meinen iPod touch suchen“ zu deaktivieren.
el: Εισαγάγετε το συνθηματικό λογαριασμού Apple του %username% για απενεργοποίηση της Εύρεσης iPod touch.
es: Introduce la contraseña de la cuenta de Apple %username% para desactivar “Buscar mi iPod touch”.
es_419: Ingresa la contraseña de la cuenta de Apple de “%username%” para desactivar Buscar Mi iPod touch.
fi: Laita Etsi iPod touchini -toiminto pois päältä syöttämällä Apple-tilin %username% salasana.
fr: Saisissez le mot de passe du compte Apple « %username% » pour désactiver « Localiser mon iPod touch ».
fr_ca: Entrez le mot de passe de votre compte Apple « %username% » pour désactiver Localiser mon iPod touch.
he: כדי לכבות את ״איתור ה-iPod touch שלי״, יש להזין את סיסמת חשבון ה-Apple של ״%username%״.
hi: “मेरा iPod touch ढूँढें” को बंद करने के लिए “%username%” के लिए Apple खाता पासवर्ड दर्ज करें।
hr: Za isključenje značajke Nađi moj iPod touch unesite lozinku Apple računa za “%username%”.
hu: Az iPod touch keresése kikapcsolásához adja meg a(z) „%username%” Apple-fiók jelszavát.
id: Masukkan kata sandi Akun Apple “%username%” untuk mematikan Lacak iPod touch.
it: Per disattivare “Trova il mio iPod touch”, inserisci la password dell’Apple Account “%username%”.
ja: “iPod touchを探す”をオフにするには“%username%”のApple Accountパスワードを入力してください。
kk: «iPod touch құрылғымды табу» функциясын өшіру мақсатында «%username%» үшін Apple аккаунтының құпиясөзін енгізіңіз.
ko: 나의 iPod touch 찾기를 끄려면 ‘%username%’의 Apple 계정 암호를 입력하십시오.
lt: Įveskite naudotojo %username% „Apple“ paskyros slaptažodį, kad išjungtumėte „iPod touch“ lokatorių.
ms: Masukkan kata laluan Akaun Apple untuk “%username%” bagi menyahaktifkan Cari iPod touch Saya.
nb: Skriv inn Apple-kontopassordet for «%username%» for å slå av Finn iPod touch.
nl: Voer het Apple Account-wachtwoord voor '%username%' in om Zoek mijn iPod touch uit te schakelen.
pl: Aby wyłączyć Znajdź mój iPod touch, podaj hasło konta Apple „%username%”.
pt_br: Digite a senha da Conta Apple de “%username%” para desativar o recurso Buscar iPod touch.
pt_pt: Para desativar Encontrar iPod touch, digite a palavra‑passe da conta Apple “%username%”.
ro: Introduceți parola contului Apple pentru “%username%” pentru a dezactiva “Găsire iPod touch”.
ru: Чтобы выключить «Найти iPod touch», введите пароль учетной записи Apple для пользователя %username%.
sk: Ak chcete vypnúť Nájsť môj iPod touch, zadajte heslo Apple účtu pre „%username%“.
sl: Za izklop funkcije Najdi iPod touch vnesite geslo za račun Apple osebe »%username%«.
sv: Stäng av Hitta min iPod touch genom att ange lösenordet för Apple‑kontot ”%username%”.
th: ป้อนรหัสผ่านบัญชี Apple ของ “%username%” เพื่อปิดใช้ “ค้นหา iPod touch ของฉัน”
tr: iPod touch’ımı Bul’u kapatmak için “%username%” Apple Hesabı’nın parolasını girin.
uk: Введіть пароль облікового запису Apple для «%username%», щоб вимкнути «Де iPod touch».
vi: Nhập mật khẩu Tài khoản Apple cho “%username%” để tắt Tìm iPod touch.
zh_cn: 输入“%username%”的Apple账户密码来关闭“查找我的iPod touch”。
zh_hk: 輸入「%username%」的Apple帳户密碼以關閉「尋找我的iPod touch」。
zh_tw: 輸入「%username%」的「Apple帳號」密碼來關閉「尋找我的iPod touch」。
